//**********************************************************************
//**********************************************************************
//**                                                                  **
//**        (C)Copyright 1985-2015, American Megatrends, Inc.         **
//**                                                                  **
//**                       All Rights Reserved.                       **
//**                                                                  **
//**             6145-F Northbelt Pkwy, Norcross, GA 30071            **
//**                                                                  **
//**                       Phone: (770)-246-8600                      **
//**                                                                  **
//**********************************************************************
//**********************************************************************

//**********************************************************************
// $Header: /Alaska/Tools/template.c 6     1/13/10 2:13p Felixp $
//
// $Revision: 6 $
//
// $Date: 1/13/10 2:13p $
//**********************************************************************
// Revision History
// ----------------
// $Log: /Alaska/Tools/template.c $
// 
// 6     1/13/10 2:13p Felixp
// 
//**********************************************************************
//<AMI_FHDR_START>
//
// Name:  EfiOsBootOptionNames.uni
//
// Description:	EfiOsBootOptionNames Strings
//
//<AMI_FHDR_END>
//**********************************************************************
/=#
#include "VFR.uni"
#string STR_NEW_OPTION_POLICY                   #language eng "New Boot Option Policy"
#string STR_NEW_OPTION_POLICY_HELP              #language eng "Controls the placement of newly detected UEFI boot options"
#string STR_NEW_OPTION_POLICY_NOT_OVERRIDE      #language eng "Default"
#string STR_NEW_OPTION_POLICY_FIRST             #language eng "Place First"
#string STR_NEW_OPTION_POLICY_LAST              #language eng "Place Last"

//**********************************************************************
//**********************************************************************
//**                                                                  **
//**        (C)Copyright 1985-2015, American Megatrends, Inc.         **
//**                                                                  **
//**                       All Rights Reserved.                       **
//**                                                                  **
//**      5555 Oakbrook Parkway, Suite 200, Norcross, GA 30093        **
//**                                                                  **
//**                       Phone: (770)-246-8600                      **
//**                                                                  **
//**********************************************************************
//**********************************************************************
